/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
CFBundleGetInfoString = "2.8.1, 版權所有 © 2003-2020 Edenwaith.";
NSHumanReadableCopyright = "版權所有 © 2003-2020 Edenwaith. \n保留一切權利";
